{
  "NavigationMenu": {
    "product": "Producto",
    "use-cases": "Casos de uso",
    "pricing": "Precios",
    "request-demo": "Solicitar Demo"
  },
  "HeroSection": {
    "title": "Hecho por desarrolladores, ",
    "title2": "para desarrolladores.",
    "description": "Reducir costos operativos. Ahorrar tiempo valioso. Evitar fraudes.",
    "button": "Solicitar una llamada",
    "button2": "Casos de uso"
  },
  "BenefitsGrid": {
    "title1": "Reducir tiempo de respuesta en un 90%",
    "description1": "Reducir tiempos de respuesta en un 90% procesando documentos en 5 segundos, no en minutos.",
    "title2": "Ahorrar hasta un 80% en costos operativos",
    "description2": "Eliminar entrada de datos y reducir costos operativos en un 80% con automatización.",
    "title3": "Maximizar la eficiencia de tu equipo",
    "description3": "Empoderar tu equipo para enfocarse en tareas estratégicas automatizando tareas repetitivas.",
    "title4": "Detectar fraudes y asegurar cumplimiento",
    "description4": "Proteger tu negocio de fraudes de facturas, identidad y gastos con algoritmos inteligentes."
  },
  "UseCases": {
    "title": "Casos de uso",
    "title1": "Hospitalización y Formularios Médicos",
    "description1": "Automatizar el procesamiento de hospitalizaciones y formularios médicos, reduciendo tiempos de respuesta en un 90% y ahorrando hasta un 80% en costos operativos.",
    "title2": "Procesamiento de Facturas",
    "description2": "Automatizar el procesamiento de facturas, reduciendo tiempos de respuesta en un 90% y ahorrando hasta un 80% en costos operativos.",
    "title3": "Verificación de Identidad",
    "description3": "Automatizar la verificación de identidad, reduciendo tiempos de respuesta en un 90% y ahorrando hasta un 80% en costos operativos.",
    "title4": "Documentos Legales y de Cumplimiento",
    "description4": "Automatizar el procesamiento de documentos legales y de cumplimiento, reduciendo tiempos de respuesta en un 90% y ahorrando hasta un 80% en costos operativos.",
    "title5": "Y muchos más...",
    "description5": "Explora nuestra amplia gama de casos de uso y encuentra el que mejor se adapte a tus necesidades."
  },
  "ComparisonSection": {
    "title": "Nos aseguramos de que obtengas",
    "title-span": "Datos Precisos",
    "title2": "de tus documentos",
    "description": "Nuestra tecnología de OCR AI garantiza que obtengas datos precisos de tus documentos, independientemente del tipo de documento que estés procesando.",
    "without": "Sin nuestra solución",
    "with": "Con nuestra solución",
    "without1": "Perder tiempo en tareas de entrada de datos y corrección de errores",
    "without2": "Dificultad para manejar documentos en múltiples idiomas",
    "without3": "Costoso escalar el procesamiento de documentos con alta eficiencia",
    "without4": "Escaneos y imágenes de baja calidad que no se pueden extraer",
    "without5": "No automatizar el procesamiento de documentos",
    "with1": "Procesar documentos en segundos con OCR AI",
    "with2": "Obtener datos estructurados extraídos de cualquier documento",
    "with3": "Ahorrar dinero y tiempo con procesamiento por lotes",
    "with4": "Detectar fraudes de documentos con tecnología AI",
    "with5": "Automatizar el procesamiento de documentos"
  },
  "ReclaimSection": {
    "title": "Reclama tu tiempo y tu dinero con",
    "title-span": "OCR AI",
    "description": "Empoderar tu equipo con extracción de datos automatizada para cualquier flujo de documentos. No más tiempo perdido en entrada de datos.",
    "button": "Agendar una llamada"
  },
  "LocaleLayout": {
    "title": "next-intl ejemplo"
  },
  "LocaleSwitcher": {
    "label": "Cambiar idioma",
    "locale": "{locale, select, es {🇪🇸 Español} en {🇺🇸 English} other {Unknown}}"
  },
  "DropdownMenuRadioGroupDemo": {
    "select-language": "Seleccionar idioma",
    "english": "Inglés",
    "spanish": "Español"
  }
}
